[
  {
    "model": "blog.blog",
    "pk": 1,
    "fields": {
      "title": "Топ‑10 главных новогодних блюд России",
      "slug": "top10-glavnyih-novogodnih-blyud-rossii",
      "body": "Чем ближе декабрь, тем чаще мы начинаем задумываться о том, что появится у нас на праздничном столе в главную ночь года. Кто‑то решит экспериментировать с экзотическими вкусами и сочетаниями, кто‑то отправится в ресторан высокой кухни, но большинство хозяек предпочтут готовить любимую и дорогую сердцу еду.\r\nТоп‑10 российских новогодних блюд, которые точно украсят ваш праздничный стол.\r\n1) Оливье\r\n2) «Селёдка под шубой»\r\n3) Бутерброды с красной икрой\r\n4) Холодец\r\n5) Заливная рыба\r\n6) Курица\r\n7) Буженина\r\n8) Салат «Мимоза»\r\n9) Крабовый салат\r\n10) Пельмени",
      "preview": "blogs/оливье.jpg",
      "date_of_creation": "2024-01-26",
      "is_published": true,
      "views_count": 9
    }
  },
  {
    "model": "blog.blog",
    "pk": 10,
    "fields": {
      "title": "Шпиц",
      "slug": "shpits",
      "body": "тру-ля-ля",
      "preview": "blogs/шпиц_Барбюша.jpg",
      "date_of_creation": "2024-01-23",
      "is_published": false,
      "views_count": 6
    }
  },
  {
    "model": "blog.blog",
    "pk": 16,
    "fields": {
      "title": "Что готовят на Новый год и Рождество в разных странах",
      "slug": "chto-gotovyat-na-novyij-god-i-rozhdestvo-v-raznyih-stranah",
      "body": "Конец декабря наполнен ароматами и вкусами традиционных праздничных блюд, каждое из которых несёт на себе настроение той или иной уникальной культуры.\r\n1. Англия\r\nАнгличане шутят: «Оптимист бодрствует до полуночи, чтобы увидеть, как приходит Новый год. Пессимист бодрствует, чтобы убедиться, что ушёл старый». Если говорить серьёзно, то на Новый год британские хозяйки готовят примерно то же, что и на Рождество, — ростбифы (запечённую говядину), говядину «Веллингтон» (запечённое филе стейка, покрытое паштетом и завёрнутое в слоёное тесто) и яйца по‑шотландски (варёные яйца с мясным фаршем, обжаренные в сухарях). Впрочем, два типично новогодних блюда у англичан всё же есть — это домашний варёный окорок (что‑то вроде нашей буженины) и традиционный мясной стейк‑пирог.\r\n2. Австрия\r\nНи один новогодний стол в Австрии не обходится без главного спутника удачи — жареного молочного поросёнка. Во многих странах свинина считается правильной едой для Нового года, потому что свинья постоянно движется вперёд, невзирая на препятствия (и редко пятится назад). Также в канун Нового года жители этой страны традиционно готовят свиные рёбрышки, отбивные или жаркое. Всё это подаётся со свежим хреном или ещё одним «удачливым», по мнению местных хозяек, растением — чечевицей, чья форма напоминает австрийцам монеты. Кроме того, на праздничном австрийском столе можно часто встретить рыбу — карп, лосось, морской язык или палтус.\r\n3. Швеция\r\nВ Швеции отмечают Новый год большой порцией рисового пудинга — сладкого молочного десерта, который обычно подают с корицей. Многие хозяйки прячут внутри пудинга орешек миндаля: считается, что тот, кто его найдёт, обретёт в новом году счастье и процветание. Впрочем, в последние годы популярным символом Нового года в Швеции становится… кебаб‑пицца. По данным логистической компании Online Pizza, жители Швеции заказывают этот стритфуд (украшенный мясом из донера и политый соусом под названием «кебаб‑соус») 31 декабря чаще, чем в любой другой день года.",
      "preview": "blogs/статья_новый_год_в_разных_странах.jpg",
      "date_of_creation": "2024-01-26",
      "is_published": true,
      "views_count": 6
    }
  }
]